很快	1
，	2
好吃	3
味道	4
足	5
量	6
大	7
没有	8
送	9
水	10
非常	11
快	12
态度	13
好	14
。	15
方便	16
快捷	17
可口	18
快递	19
递给	20
力	21
菜	22
很棒	23
！	24
餐	25
很	26
及时	27
今天	28
天师	29
师傅	30
是不是	31
不是	32
手	33
抖	34
了	35
微	36
辣	37
格外	38
,	39
也	40
特别	41
辛苦	42
啦	43
谢谢	44
超级	45
就	46
送到	47
这么	48
冷	49
的	50
天气	51
骑士	52
们	53
谢谢你们	54
你们	55
麻辣	56
香	57
锅	58
依然	59
经过	60
过上	61
上次	62
晚	63
2	64
小时	65
这次	66
20	67
分钟	68
……	69
最后	70
五分	71
五分钟	72
订	73
卖家	74
接单	75
每次	76
点	77
都	78
够吃	79
两次	80
挺	81
吃	82
着	83
还	84
可以	85
吧	86
分量	87
特大	88
而且	89
棒	90
口感	91
速度	92
速度快	93
相当	94
当好	95
够	96
没	97
说	98
包装	99
有	100
品质	101
不出	102
出家	103
家门	104
能	105
吃到	106
餐厅	107
极	108
送货	109
一直	110
定	111
这家	112
赞	113
总	114
多	115
五个	116
个人	117
很美	118
美味	119
下次	120
会	121
光顾	122
也好	123
服务	124
不错	125
半小时	126
不到	127
送来	128
大雾	129
霾	130
天外	131
外卖	132
正宗	133
大内	134
内容	135
又快又好	136
经常	137
一盆	138
7	139
个	140
小	141
份量	142
配送	143
人员	144
在	145
这种	146
里	147
感谢	148
员	149
非常感谢	150
装好	151
附近	152
最好	153
不开	154
开玩笑	155
玩笑	156
建议	157
份	158
红薯	159
超	160
就是	161
太烂	162
容易	163
易碎	164
稍微	165
微咸	166
这么晚	167
小哥	168
工作	169
推荐	170
速递	171
继续	172
选择	173
太	174
麻	175
青	176
笋	177
有点	178
米饭	179
给	180
不多	181
土豆	182
土豆片	183
碎	184
找	185
太多	186
多次	187
地址	188
填	189
错	190
还是	191
我	192
跑	193
一趟	194
表现	195
现出	196
不	197
愿意	198
样子	199
为了	200
这个	201
写	202
评论	203
煮	204
牛肉	205
肉质	206
鲜嫩	207
恰到好处	208
好处	209
入味	210
挺好吃	211
口味	212
干净	213
送货员	214
货员	215
大哥	216
挺不错	217
大叔	218
人	219
百度	220
度外	221
现在	222
连个	223
优惠	224
那个	225
少	226
真要	227
投奔	228
饿	229
么	230
。。。。	231
感觉	232
店里	233
我们	234
家	235
六楼	236
没电	237
电梯	238
得	239
爬楼	240
爬楼梯	241
楼梯	242
菜场	243
下雨	244
下雨天	245
雨天	246
真是	247
您	248
你	249
一大	250
大盒	251
盒子	252
正点	253
餐具	254
用	255
鱼	256
豆腐	257
有异	258
异味	259
味儿	260
腻	261
第一	262
第一次	263
一次	264
礼貌	265
菜品	266
再来	267
东西	268
但是	269
锅底	270
怎么	271
是	272
13	273
？	274
满意	275
墨鱼	276
鱼丸	277
不太好	278
股	279
臭味	280
其他	281
油	282
一个	283
平菇	284
没给	285
辣椒	286
放	287
仔	288
酸菜	289
炖	290
腔骨	291
没见	292
啊	293
只有	294
和	295
酸	296
合口	297
合口味	298
女友	299
夸	300
猪蹄	301
过年	302
年期	303
期间	304
不容	305
炒饭	306
有点儿	307
点儿	308
不过	309
品味	310
饭	311
实在	312
好评	313
挺快	314
服务态度	315
迅速	316
最近	317
够味	318
够味儿	319
棒棒	320
很多	321
尖椒	322
豆腐皮	323
差点	324
大海	325
海椒	326
一点	327
辣味	328
呢	329
红烧	330
红烧肉	331
烧肉	332
更	333
软	334
完美	335
又	336
负责	337
订餐	338
准时	339
饭菜	340
大冷	341
冷天	342
哦	343
提前	344
送过来	345
过来	346
两个	347
完	348
小炒	349
肉	350
真心	351
湖南	352
坦白	353
坦白讲	354
炒	355
老	356
鸭头	357
实惠	358
良心	359
物美	360
物美价廉	361
价廉	362
～～～	363
空心	364
空心菜	365
汤	366
蛮	367
太少	368
真快	369
时间	370
准	371
对	372
路	373
不太熟悉	374
熟悉	375
～	376
迷恋	377
金桔	378
柠檬	379
柠檬茶	380
骑手	381
~	382
好感	383
天真	384
刚	385
下单	386
哈哈	387
哈哈哈	388
外	389
哒	390
习惯	391
快速	392
不能	393
能比	394
喜欢	395
配送费	396
越来	397
越来越	398
贵	399
！！！！	400
好极了	401
极了	402
!	403
好喝	404
不贵	405
红红	406
红红火火	407
红火	408
火	409
订购	410
他们	411
1	412
!！！！！！！！	413
饮料	414
奶茶	415
还行	416
。。	417
布丁	418
贼	419
热情	420
…	421
漏	422
。，，，，	423
一如	424
一如既往	425
既往	426
名字	427
跟	428
一样	429
这样	430
寒冷	431
大风	432
等	433
一下	434
下午	435
终于	436
到	437
已经	438
从	439
热	440
变成	441
凉	442
但	443
仍	444
敬业	445
敬业精神	446
精神	447
风天	448
半下	449
9	450
天天	451
天冷	452
理解	453
虽然	454
很久	455
真不	456
真不容易	457
那么	458
麻烦	459
喝	460
好几	461
好几年	462
几年	463
快乐	464
曲奇	465
觉得	466
不好	467
本人	468
茶	469
类	470
冰	471
饮	472
冬天	473
~,	474
实在太	475
太好了	476
天	477
！,	478
大满贯	479
满贯	480
超大	481
大杯	482
忙	483
忘	484
半	485
糖	486
希望	487
别	488
值得	489
表扬	490
亲	491
十万	492
十万个	493
万个	494
之一	495
全	496
分好	497
好好	498
他家	499
味	500
便宜	501
神速	502
岩盐	503
芝士	504
绿茶	505
每	506
单	507
必	508
每周	509
买	510
开心	511
元旦	512
元旦节	513
晚上	514
真的	515
让	516
感动	517
小子	518
.	519
蛋糕	520
珍珠	521
盐	522
岩	523
加	524
支持	525
！！！	526
经典	527
大家	528
爱喝	529
养乐多	530
再	531
帅	532
最	533
多分	534
多分钟	535
靠	536
谱	537
嘿嘿	538
把	539
沙	540
真不错	541
认真	542
比美	543
团	544
吗	545
好多	546
以后	547
这	548
情况	549
下	550
对不住	551
不住	552
芋	553
圆	554
小丸子	555
丸子	556
甜	557
没什么	558
什么	559
慢	560
些	561
|	562
注意	563
身体	564
忘记	565
拿	566
吸管	567
⋯⋯	568
派送	569
。,	570
出	571
款	572
浓	573
情	574
可可	575
与	576
区别	577
总体	578
哟	579
雾	580
天百	581
公司	582
一定	583
定要	584
发给	585
口罩	586
太不容易	587
两种	588
我家	589
热饮	590
中	591
杯	592
不够	593
隔三差五	594
五儿	595
两杯	596
嗯	597
责任	598
必须	599
还好	600
每天	601
天都	602
昨天	603
牛	604
x	605
！！！！！	606
菠萝	607
冻过	608
冰冻	609
几乎	610
简直	611
努力	612
態	613
度	614
封口	615
不会	616
撒	617
出来	618
一周	619
四次	620
最爱	621
榨	622
绿	623
上班	624
可好	625
可好了	626
客气	627
因为	628
食物	629
破损	630
两趟	631
谢	632
一杯	633
提神	634
提神醒脑	635
醒脑	636
明天	637
会点	638
。！！	639
白	640
走	641
换口	642
换口味	643
尝尝	644
、	645
不知	646
知道	647
进步	648
红豆	649
更好	650
今晚	651
作死	652
死点	653
无	654
友情	655
提示	656
减肥	657
朋友	658
哥特	659
。。。。。	660
谁	661
控	662
几天	663
今儿	664
几杯	665
她们	666
赞不绝口	667
不绝	668
绝口	669
陈	670
比	671
上面	672
提醒	673
早	674
连着	675
全都	676
三次	677
大雪	678
雪天	679
雨	680
看	681
他	682
湿	683
特好	684
真	685
暖	686
心	687
苦辛	688
烤	689
直美	690
～,	691
尤其	692
力度	693
大些	694
滑	695
成	696
悲剧	697
预计	698
计时	699
十分	700
十分钟	701
小伙	702
小伙儿	703
可惜	704
更改	705
型	706
所有	707
订单	708
不齐	709
齐全	710
说话	711
。。。。。。	712
飞过	713
飞过来	714
大姐	715
五星	716
烫	717
！…………	718
送送	719
小礼	720
礼品	721
高兴	722
意外	723
惊喜	724
饮品	725
热心	726
帮忙	727
找零	728
零钱	729
吸吸	730
冻	731
。。。	732
时候	733
热乎	734
热乎乎	735
！！	736
32	737
，，，	738
准时到达	739
到达	740
钥匙	741
耐心	742
安慰	743
说不着	744
不着	745
着急	746
特别感谢	747
唯一	748
不足	749
莫名	750
失败	751
～～	752
,，	753
不惯	754
长得帅	755
时	756
打电话	757
电话	758
捎	759
有效	760
有效率	761
效率	762
好开心	763
优惠活动	764
活动	765
杯子	766
坏	767
没出	768
赶上	769
最大	770
地方	771
饶	772
大半	773
大半个	774
半个	775
圈	776
❀⚘	777
༵	778
来	779
道	780
༵⚘❀	781
弹珠	782
珍珠奶茶	783
购买	784
更多	785
新	786
呦	787
吓死	788
宝宝	789
灰	790
常	791
逗	792
足不出户	793
户	794
享受	795
清凉	796
叫	797
几次	798
女儿	799
可有	800
有点咸	801
比较	802
滴	803
上	804
会来	805
少年	806
可爱	807
—	808
v	809
温馨	810
记得	811
带够	812
很浓	813
换	814
灵活	815
店家	816
去	817
呀	818
爽	819
爱	820
不用	821
用去	822
外面	823
多年	824
家里	825
喝到	826
本次	827
愉快	828
女生	829
生来	830
来说	831
哪	832
正好	833
很少	834
要	835
两碗	836
适合	837
老人	838
辣子	839
辣子鸡	840
子鸡	841
越来越少	842
越少	843
。,！！！！！	844
江山	845
山城	846
烤鸭	847
高	848
哈	849
可是	850
为啥	851
幸好	852
两双	853
双百	854
做	855
真好	856
有求	857
有求必应	858
必应	859
到手	860
烫烫	861
日子	862
要求	863
很爽	864
爽快	865
满足	866
三个	867
拿来	868
六	869
很大	870
千叶	871
包菜	872
咸	873
鱼香肉丝	874
香肉	875
肉丝	876
咸淡	877
刚刚	878
刚好	879
卫生	880
没想	881
没想到	882
想到	883
几颗	884
山楂	885
保持	886
高效	887
讲究	888
私房	889
问题	890
餐盒	891
必要	892
在家	893
很多年	894
一级	895
以前	896
第二	897
第二次	898
二次	899
嫩	900
拔丝	901
山药	902
还给	903
配	904
一袋	905
呵呵	906
贴心	907
店	908
炒菜	909
全家	910
四个	911
宫保	912
宫保鸡	913
鸡丁	914
酱	915
茄子	916
酸辣	917
土豆丝	918
豆丝	919
面	920
几个	921
碗	922
作为	923
效果	924
知足	925
毛血旺	926
正合	927
正合适	928
合适	929
料	930
眉	931
州	932
性价比	933
荷兰	934
荷兰豆	935
甜甜	936
甜甜的	937
后继	938
真棒	939
尽责	940
续保	941
有些	942
没了	943
请	944
提高	945
洒	946
哥们	947
，，	948
zz	949
需求	950
鞋	951
接受	952
受不了	953
不了	954
鸡	955
排骨	956
放点	957
da	958
别的	959
帮	960
女朋友	961
鸡汤	962
死	963
无法	964
入	965
囗	966
一塌糊涂	967
糊涂	968
一盒	969
只	970
三盒	971
四盒	972
排骨饭	973
拌	974
吃不下	975
不下	976
一份	977
只不过	978
里面	979
骨头	980
还要	981
要说	982
十个	983
字	984
！？	985
拥有	986
黄	987
焖	988
一家	989
卡	990
送给	991
吉野	992
吉野家	993
价格	994
价格便宜	995
谢谢您	996
一般	997
质量	998
硬	999
!!!!!	1000
川	1001
不合	1002
坐	1003
火箭	1004
常速	1005
负责人	1006
责人	1007
看着	1008
饭量	1009
飞速	1010
送达	1011
确实	1012
比吉	1013
服务周到	1014
周到	1015
应该	1016
该是	1017
有所	1018
升级	1019
好像	1020
酥	1021
不正	1022
士人	1023
细心	1024
淡	1025
盒	1026
榨菜	1027
干	1028
多一些	1029
一些	1030
汤汁	1031
速溶	1032
咖啡	1033
如果	1034
满	1035
减	1036
干嘛	1037
非要	1038
10	1039
以上	1040
的哥	1041
哥哥	1042
软硬	1043
那	1044
少见	1045
一流	1046
香干	1047
回锅	1048
回锅肉	1049
萝卜	1050
萝卜干	1051
每份	1052
份饭	1053
几分	1054
几分钟	1055
很细	1056
大都	1057
吃不完	1058
套餐	1059
特价	1060
划算	1061
重要	1062
事情	1063
三遍	1064
买价	1065
~~	1066
再好	1067
coffee	1068
大大	1069
大大的	1070
产品	1071
产品质量	1072
家小	1073
小店	1074
噢	1075
后会	1076
只是	1077
双拼	1078
参合	1079
不大	1080
不大好	1081
大好	1082
认真负责	1083
吃起	1084
起来	1085
入口	1086
王	1087
昭	1088
晖	1089
还够	1090
偏	1091
离	1092
近	1093
郭	1094
速	1095
冲	1096
价钱	1097
捡了个	1098
搞活	1099
好看	1100
看见	1101
对于	1102
食量	1103
妹	1104
纸	1105
俩	1106
…。	1107
沙拉	1108
什锦	1109
蘑菇	1110
棒呆	1111
：）	1112
鸡蛋	1113
煎成	1114
花	1115
形状	1116
可能	1117
不要	1118
要同	1119
同时	1120
时点	1121
肥牛	1122
排	1123
一起	1124
精致	1125
午餐	1126
不慢	1127
无意	1128
意中	1129
看到	1130
超高	1131
白度	1132
够快	1133
品	1134
OK	1135
蔬菜	1136
菜色	1137
色拉	1138
新鲜	1139
配菜	1140
颜色	1141
口口	1142
口香	1143
优	1144
谷	1145
打广告	1146
广告	1147
足足	1148
想	1149
当	1150
楼下	1151
正式	1152
军姿	1153
等待	1154
取	1155
双手	1156
端	1157
祝	1158
用餐	1159
一双	1160
墨镜	1161
透	1162
帅气	1163
汁	1164
值	1165
空运	1166
超酷	1167
热腾腾	1168
腾腾	1169
好事	1170
=,=！	1171
发	1172
联系	1173
马上	1174
补	1175
^	1176
_	1177
飞	1178
般的	1179
体贴	1180
过	1181
多多	1182
多多关照	1183
关照	1184
道菜	1185
大过年	1186
湘菜	1187
刀功	1188
细	1189
需	1190
较	1191
长	1192
快快	1193
味十足	1194
十足	1195
米	1196
下饭	1197
连	1198
袋子	1199
端的	1200
一手	1201
功能	1202
太大	1203
大小	1204
太小	1205
白菜	1206
太油	1207
青菜	1208
猪手	1209
可说	1210
大肠	1211
冒	1212
寒冬	1213
比不上	1214
当地	1215
北京	1216
算	1217
老板	1218
湖南人	1219
南人	1220
菜油	1221
肥肠	1222
全部	1223
擂	1224
椒	1225
荷包	1226
荷包蛋	1227
不得	1228
不得了	1229
懒得	1230
得出	1231
出门	1232
老公	1233
炝	1234
南大	1235
大白	1236
大白菜	1237
省	1238
15	1239
元	1240
扫光	1241
光光	1242
喽	1243
基本	1244
隔	1245
一天	1246
送菜	1247
佳	1248
紫苏	1249
黄瓜	1250
烧	1251
皮蛋	1252
醋	1253
发酸	1254
莴笋	1255
烟	1256
绿色	1257
那种	1258
黑色	1259
请问	1260
哪个	1261
菜名	1262
砂锅	1263
湖南菜	1264
腊	1265
风	1266
评价	1267
本来	1268
:	1269
45	1270
25	1271
预定	1272
定时	1273
襄阳	1274
肉末	1275
酸豆	1276
酸豆角	1277
豆角	1278
卤蛋	1279
过瘾	1280
热干面	1281
干面	1282
鹌鹑	1283
调料	1284
怪	1285
其它	1286
特快	1287
正	1288
严寒	1289
寒天	1290
哥	1291
秒	1292
温暖	1293
聪明	1294
一万	1295
一万个	1296
，，，，，	1297
家乡	1298
乡味	1299
常来	1300
牛杂	1301
略	1302
吃掉	1303
怕	1304
大厅	1305
厅里	1306
牛肉面	1307
面对	1308
都还不	1309
新年	1310
第一天	1311
豆	1312
皮	1313
贵点	1314
另收	1315
收钱	1316
100	1317
湖北	1318
北人	1319
口	1320
巨	1321
面条	1322
花生	1323
花生米	1324
生米	1325
菠菜	1326
点菜	1327
美	1328
果断	1329
汤面	1330
个别	1331
地道	1332
重	1333
听闻	1334
亲自	1335
品尝	1336
发票	1337
不加	1338
葱花	1339
结果	1340
两份	1341
冒雪	1342
预期	1343
再快	1344
快点	1345
烂	1346
！(	1347
在手	1348
手机	1349
APP	1350
清	1351
至	1352
口香糖	1353
为什么	1354
?	1355
鸡腿	1356
台	1357
便	1358
小吃	1359
到位	1360
单位	1361
房间	1362
极快	1363
一旦	1364
有别	1365
别无所求	1366
无所	1367
所求	1368
海带	1369
海带丝	1370
果冻	1371
自	1372
推广	1373
每家	1374
每家店	1375
碱面	1376
想念	1377
,！	1378
分开	1379
装	1380
用心	1381
………………	1382
不特	1383
米酒	1384
好久	1385
面有	1386
只用	1387
坨	1388
收	1389
打包	1390
钱	1391
却	1392
塑料	1393
塑料袋	1394
袋装	1395
在线	1396
支付	1397
好多钱	1398
无所谓	1399
所谓	1400
5	1401
可上	1402
上火	1403
赠送	1404
粥	1405
被	1406
泡	1407
不小	1408
小心	1409
送错	1410
还有	1411
唉	1412
行程	1413
较早	1414
竟然	1415
tuo	1416
行踪	1417
筷子	1418
选错	1419
'	1420
以为	1421
下面	1422
没看	1423
偷吃	1424
所以	1425
星	1426
商家	1427
勿要	1428
再犯	1429
类似	1430
似的	1431
低级	1432
错误	1433
粉	1434
儿	1435
想象	1436
只能	1437
拌面	1438
正常	1439
杂面	1440
差别	1441
妈	1442
两天	1443
搞	1444
毛线	1445
8	1446
抓	1447
！？？？？？？？	1448
闲	1449
老家	1450
有时	1451
大热天	1452
热天	1453
干好	1454
一块	1455
朴实	1456
估计	1457
计好	1458
手法	1459
生疏	1460
酒酿	1461
小汤	1462
汤圆	1463
蛋花	1464
有人	1465
天儿	1466
保证	1467
温度	1468
配餐	1469
小哥儿	1470
哥儿	1471
肯德	1472
肯德基	1473
薯条	1474
加油	1475
鸡肉	1476
卷	1477
按	1478
三口	1479
土豆泥	1480
？！	1481
猪肉	1482
堡	1483
流	1484
除此	1485
除此以外	1486
以外	1487
还算	1488
不点	1489
体验	1490
阿	1491
邦	1492
半年	1493
咯	1494
不急	1495
原味	1496
不及	1497
松软	1498
炸	1499
太狠	1500
顶	1501
鸡翅	1502
略微	1503
服务到位	1504
乐	1505
开发	1506
开发票	1507
一	1508
之内	1509
冒雨	1510
雨前	1511
前来	1512
尝	1513
尝新	1514
新款	1515
凑合	1516
圣代	1517
勺子	1518
订过	1519
吮	1520
指	1521
腌	1522
歺	1523
中规中矩	1524
飞快	1525
炸鸡	1526
点火	1527
火大	1528
番茄	1529
番茄酱	1530
纸巾	1531
员工	1532
kfc	1533
当然	1534
客服	1535
京	1536
酱肉	1537
做出	1538
预想	1539
个人感觉	1540
肥	1541
宇宙	1542
饼	1543
内容丰富	1544
丰富	1545
超值	1546
一股	1547
香菇	1548
久久	1549
萦绕	1550
散去	1551
南瓜	1552
肉食	1553
盛宴	1554
左右	1555
不想	1556
想出	1557
一向	1558
试试	1559
失望	1560
下回	1561
再定	1562
稍稍	1563
准确	1564
一百	1565
一百个	1566
百个	1567
小点	1568
说好	1569
青椒	1570
经济	1571
洋葱	1572
熟	1573
肘子	1574
子卷	1575
吐	1576
肥肉	1577
肚	1578
酱料	1579
调和	1580
备注	1581
app	1582
盖饭	1583
诚意	1584
压	1585
瓷实	1586
油腻	1587
几口	1588
不行	1589
非常高兴	1590
凉拌	1591
木耳	1592
,。！！	1593
有益	1594
,。	1595
头发	1596
剩下	1597
黑胡椒	1598
胡椒	1599
加多	1600
霸气	1601
较远	1602
厚	1603
大号	1604
丝都	1605
瘦肉	1606
下雪	1607
注意安全	1608
安全	1609
稍	1610
下雪天	1611
心路	1612
八宝	1613
八宝菜	1614
(>﹏<)	1615
大肉	1616
煎饼	1617
不算	1618
还以	1619
一碗	1620
复杂	1621
难过	1622
压力	1623
包装袋	1624
装袋	1625
尝试	1626
说实话	1627
实话	1628
太慢	1629
有待	1630
方面	1631
没关	1632
没关系	1633
关系	1634
叔叔	1635
锡纸	1636
纸包	1637
纸包装	1638
同事	1639
韩国	1640
快餐	1641
快餐店	1642
紫菜	1643
包饭	1644
筋斗	1645
夹	1646
盒饭	1647
中号	1648
抱歉	1649
确认	1650
完整	1651
清淡	1652
香香	1653
喝完	1654
辣白菜	1655
改善	1656
难吃	1657
改改	1658
酱香	1659
鸡腿肉	1660
腿肉	1661
吃饱	1662
男生	1663
就要	1664
手套	1665
牛皮	1666
牛皮纸	1667
皮纸	1668
裹	1669
健康	1670
精美	1671
多味	1672
吃出	1673
钢丝	1674
球	1675
丝	1676
可	1677
选	1678
自信	1679
地	1680
瘦肉粥	1681
特多	1682
连续	1683
纯	1684
素	1685
果汁	1686
已	1687
~~~~	1688
稠	1689
锡箔	1690
锡箔纸	1691
进	1692
肚子	1693
呜呜	1694
烤熟	1695
务必	1696
涨工资	1697
工资	1698
奇怪	1699
(:	1700
3	1701
」∠)	1702
家常	1703
叶	1704
良	1705
晨	1706
网络	1707
幼稚	1708
儿童	1709
一枚	1710
帮同	1711
稍慢	1712
薄	1713
诶	1714
一根	1715
一开	1716
开始	1717
售后	1718
不管	1719
好不好	1720
起码	1721
加热	1722
关注	1723
一个月	1724
人大	1725
三义	1726
庙	1727
40	1728
中午	1729
道歉	1730
状况	1731
一次性	1732
拼图	1733
原因	1734
很慢	1735
点点	1736
送上来	1737
上来	1738
没多久	1739
多久	1740
历时	1741
收到	1742
言	1743
之	1744
后悔	1745
门店	1746
二十	1747
。！！！！	1748
将	1749
差一点	1750
饿肚	1751
饿肚子	1752
点过	1753
小小	1754
吃不饱	1755
撑死	1756
一小	1757
不如	1758
中小	1759
太帅	1760
嘛	1761
较慢	1762
一个半	1763
但有	1764
优惠价	1765
优惠价格	1766
养成	1767
距离	1768
远	1769
魚	1770
香油	1771
點	1772
收拾	1773
太长	1774
能用	1775
俩手	1776
粘	1777
牙	1778
-	1779
特准	1780
公里	1781
来回	1782
依旧	1783
组合	1784
格非	1785
环保	1786
面皮	1787
韧性	1788
重新	1789
再也	1790
不定	1791
美女	1792
女老板	1793
→	1794
大写	1795
写成	1796
不好意思	1797
好意	1798
好意思	1799
意思	1800
先尝	1801
续加	1802
刚才	1803
查收	1804
误解	1805
对不起	1806
追加	1807
加好	1808
算是	1809
大店	1810
加速	1811
这里	1812
为	1813
失误	1814
明明	1815
明说	1816
熏肉	1817
餐巾	1818
餐巾纸	1819
豆芽	1820
才	1821
炖烂	1822
嚼	1823
劲儿	1824
你家	1825
袋	1826
帮别人	1827
别人	1828
还用	1829
速度慢	1830
拿出	1831
出去	1832
得有	1833
试试看	1834
试看	1835
白粥	1836
工作餐	1837
淡淡	1838
淡淡的	1839
	1840
再接再厉	1841
,,	1842
提升	1843
强大	1844
男同学	1845
同学	1846
光	1847
，(⊙	1848
o	1849
⊙)…	1850
下着	1851
下着雨	1852
~~~	1853
没传	1854
传说	1855
是因为	1856
猪	1857
肘	1858
缘故	1859
反正	1860
处理	1861
部分	1862
分去	1863
下楼	1864
12	1865
11	1866
17	1867
千万	1868
坑	1869
那样	1870
惊呆	1871
付	1872
十五	1873
十五分	1874
十五分钟	1875
营养	1876
没法	1877
一会	1878
舒服	1879
一个多	1880
当初	1881
抱	1882
人口	1883
太棒	1884
太棒了	1885
再多	1886
多一点	1887
采纳	1888
有心	1889
心意	1890
包着	1891
好比	1892
嘉	1893
一品	1894
传	1895
照片	1896
坚持	1897
是非	1898
很酷	1899
高级	1900
价外	1901
❤️	1902
弄	1903
额	1904
太重	1905
要是	1906
再加	1907
加点	1908
葱	1909
提提	1910
？，	1911
的话	1912
一般般	1913
般般	1914
拿到	1915
纸袋	1916
打开	1917
开包	1918
发现	1919
倒	1920
……,	1921
加快	1922
高峰	1923
高峰期	1924
块钱	1925
文艺	1926
范	1927
比较慢	1928
不至于	1929
至于	1930
很小	1931
占	1932
水准	1933
第三	1934
第三次	1935
块	1936
木	1937
像是	1938
达达	1939
能感	1940
在乎	1941
客户	1942
意见	1943
陷	1944
早早	1945
早就	1946
认路	1947
久	1948
和服	1949
二十分	1950
二十分钟	1951
难喝	1952
腥	1953
自己	1954
勉强	1955
饱	1956
要么	1957
四十	1958
四十分钟	1959
若	1960
漂亮	1961
直接	1962
接送	1963
办公	1964
办公室	1965
公室	1966
整体	1967
盖	1968
领导	1969
非常适合	1970
加班	1971
略带	1972
有喜	1973
喜感	1974
满满	1975
满满的	1976
除了	1977
如上	1978
稀	1979
肉片	1980
筋道	1981
酱汁	1982
蛋	1983
疼	1984
不少	1985
很硬	1986
就是说	1987
完满	1988
能量	1989
停不下	1990
停不下来	1991
下来	1992
少点	1993
够重	1994
精细	1995
大火	1996
夹生	1997
半份	1998
小菜	1999
很饱	2000
真实	2001
皮儿	2002
打	2003
次	2004
问	2005
无语	2006
挣钱	2007
满分	2008
皮厚	2009
实体	2010
实体店	2011
多长	2012
多长时间	2013
长时间	2014
差	2015
撑	2016
首选	2017
威武	2018
再配	2019
严实	2020
胃口	2021
较大	2022
各种	2023
就行了	2024
！！！！！！！	2025
真够	2026
乌龙	2027
事件	2028
积极	2029
解决	2030
光临	2031
未来	2032
午饭	2033
交给	2034
同	2035
五道	2036
五道口	2037
道口	2038
去年	2039
越慢	2040
店铺	2041
中分	2042
厚点	2043
男朋友	2044
找到	2045
地儿	2046
了了	2047
高大	2048
嘴唇	2049
裂	2050
早点	2051
偏北	2052
北方	2053
果蔬	2054
赶时间	2055
太晚	2056
120	2057
从来	2058
从来没	2059
餐饮	2060
高下	2061
道特	2062
一楼	2063
送上门	2064
上门	2065
之前	2066
顺便	2067
提	2068
改成	2069
20cm	2070
见方	2071
配上	2072
上青	2073
而	2074
三种	2075
等到	2076
饿死	2077
活过	2078
活过来	2079
师父	2080
那句话	2081
较硬	2082
吃不出	2083
吃不出来	2084
拍照	2085
一盘	2086
继往	2087
真真	2088
手里	2089
心里	2090
歉意	2091
大老远	2092
老远	2093
爆	2094
赛	2095
晓	2096
明	2097
霆	2098
锋	2099
上好	2100
周末	2101
值班	2102
达	2103
较快	2104
麦	2105
有味	2106
传递	2107
天使	2108
下巴	2109
掉	2110
发硬	2111
年轻	2112
年轻人	2113
青春	2114
集中	2115
底部	2116
更佳	2117
第一个	2118
太差	2119
不在	2120
领取	2121
对方	2122
居然	2123
态度恶劣	2124
恶劣	2125
挂	2126
大卷	2127
不吃	2128
吃香	2129
疯	2130
充足	2131
普通	2132
后	2133
包裹	2134
可乐	2135
评	2136
慢点	2137
醉	2138
工作人员	2139
作人	2140
nice	2141
宇宙速度	2142
巨好	2143
太饱	2144
臭臭	2145
难道	2146
怪味	2147
⊙▽⊙	2148
鲜美	2149
大点	2150
或者	2151
之后	2152
没放	2153
头	2154
晕	2155
第二天	2156
二天	2157
拉肚子	2158
亟待	2159
消费	2160
出乎	2161
出乎意料	2162
意料	2163
⊙▽⊙，	2164
←	2165
的确	2166
确有	2167
像	2168
向	2169
闻起	2170
闻起来	2171
外包	2172
外包装	2173
嘴	2174
喇	2175
破	2176
流血	2177
不敢	2178
笑	2179
发誓	2180
拜拜	2181
…[	2182
很漂亮	2183
穿着	2184
雨衣	2185
淋湿	2186
怨言	2187
女	2188
汉子	2189
图片	2190
供参考	2191
参考	2192
美味可口	2193
嘎嘎	2194
甜点	2195
电梯间	2196
根本	2197
信号	2198
发送	2199
短信	2200
短信通	2201
信通	2202
通知	2203
西红柿	2204
炒鸡蛋	2205
受到	2206
受到好评	2207
一片	2208
哭	2209
用料	2210
需要	2211
骑	2212
毛驴	2213
神	2214
再有	2215
菜叶	2216
真让人	2217
老人家	2218
人家	2219
相互	2220
相互理解	2221
多点	2222
太贵	2223
品牌	2224
无敌	2225
吹风	2226
碰上	2227
甜酱	2228
辣酱	2229
低价	2230
改天	2231
开	2232
包装用	2233
不怎么	2234
由于	2235
如何	2236
同样	2237
人们	2238
致敬	2239
高度	2240
高度评价	2241
搭	2242
多些	2243
注有	2244
有加	2245
不满	2246
停机	2247
迟	2248
托	2249
带上	2250
带上来	2251
急急	2252
急急忙忙	2253
急忙	2254
急忙忙	2255
忙忙	2256
嗒	2257
挺棒	2258
豆子	2259
香味	2260
切成	2261
成片	2262
表示	2263
微波	2264
微波炉	2265
很严	2266
严密	2267
吊	2268
听说	2269
下班	2270
班点	2271
150	2272
哎	2273
不敢恭维	2274
恭维	2275
周日	2276
刚订	2277
订上	2278
包装盒	2279
装盒	2280
方	2281
上楼	2282
包住	2283
创意	2284
妈妈	2285
担心	2286
到来	2287
疲倦	2288
各行	2289
各行各业	2290
各业	2291
国家	2292
何时	2293
何时能	2294
共同	2295
共同富裕	2296
富裕	2297
至少	2298
等级	2299
级差	2300
差距	2301
悬殊	2302
好吃懒做	2303
贪污	2304
贪污受贿	2305
受贿	2306
穷凶	2307
穷凶恶极	2308
凶恶	2309
恶极	2310
位居	2311
高位	2312
人民	2313
人民代表	2314
代表	2315
底层	2316
社会	2317
真相	2318
毫不	2319
不知情	2320
知情	2321
送饭	2322
令人	2323
专门	2324
打去	2325
改	2326
纪录	2327
汗	2328
中午饭	2329
更何况	2330
何况	2331
没下	2332
郁闷	2333
慢点儿	2334
峰	2335
从简	2336
恶心	2337
快死了	2338
要死	2339
来时	2340
加大	2341
大量	2342
犹豫	2343
侥幸	2344
赌运	2345
运气	2346
成分	2347
分在	2348
试	2349
不许	2350
尼玛	2351
汁水	2352
大约	2353
*	2354
胃	2355
各方	2356
四块	2357
期待	2358
肯定	2359
香甜	2360
甜味	2361
玩	2362
情有可原	2363
特来	2364
纸卷	2365
家帮	2366
袖珍	2367
外婆	2368
外婆家	2369
婆家	2370
发货	2371
最起码	2372
几块	2373
几块钱	2374
标价	2375
明显	2376
肯	2377
结论	2378
有种	2379
肉夹馍	2380
哼哼	2381
哼哼哈哈	2382
停	2383
学校	2384
校门	2385
门外	2386
催	2387
北医	2388
铝箔	2389
成本	2390
成本高	2391
够慢	2392
总觉	2393
太太	2394
单根	2395
没用	2396
不通	2397
楼上	2398
绝对	2399
有机	2400
机会	2401
变小	2402
30	2403
生	2404
文质	2405
文质彬彬	2406
彬彬	2407
拯救	2408
赌气	2409
吃饭	2410
忍不住	2411
一口	2412
整个	2413
活	2414
加强	2415
多少	2416
带	2417
菜汤	2418
这些	2419
虚	2420
差点儿	2421
缺点	2422
远点	2423
55	2424
家常饭	2425
原来	2426
咸菜	2427
NextDay	2428
推	2429
：“	2430
浮生	2431
浮生若梦	2432
恋恋	2433
风尘	2434
人生	2435
总是	2436
一日	2437
难	2438
”,	2439
端午	2440
纠结	2441
论说	2442
一个纸	2443
做好	2444
当晚	2445
晚饭	2446
宝	2447
可口可乐	2448
没味	2449
配备	2450
不锈	2451
不锈钢	2452
不锈钢丝	2453
劲	2454
重点	2455
哈哈哈哈	2456
手动	2457
10000000000000	2458
喔	2459
然而	2460
并	2461
在外	2462
赶回	2463
赶回来	2464
回来	2465
朋友圈	2466
上百	2467
胖	2468
综合	2469
合起	2470
辣椒酱	2471
试一下	2472
4	2473
啊啊啊	2474
这人	2475
想着	2476
瘦	2477
每种	2478
用来	2479
加餐	2480
极好	2481
荤	2482
比例	2483
一滴	2484
滴油	2485
之外	2486
汇源	2487
怎	2488
苦汁	2489
小块	2490
#	2491
常客	2492
预约	2493
四十多	2494
四十多分	2495
四十多分钟	2496
十多	2497
十多分	2498
十多分钟	2499
总的来说	2500
首次	2501
新颖	2502
；	2503
过量	2504
切	2505
大饼	2506
不是太好	2507
烙饼	2508
偏重	2509
上送	2510
地形	2511
不熟	2512
泡菜	2513
补发	2514
略有	2515
发挥	2516
发挥出来	2517
琢磨	2518
蒜泥	2519
宝贝	2520
第四	2521
第四天	2522
四天	2523
过程	2524
茬	2525
π	2526
洋气	2527
仔细	2528
80	2529
果真	2530
六块	2531
第一家	2532
按照	2533
小腿	2534
肌肉	2535
发达	2536
一元	2537
上高	2538
高端	2539
味道鲜美	2540
没经	2541
经验	2542
搭配	2543
两	2544
男人	2545
口味重	2546
见到	2547
店面	2548
逼	2549
名称	2550
清楚	2551
不然	2552
加上	2553
原价	2554
~~！！	2555
菜牛	2556
叶子	2557
土豆条	2558
筋	2559
价比高	2560
比高	2561
找不着	2562
着地	2563
代金	2564
代金券	2565
论	2566
方向	2567
方向感	2568
50	2569
门口	2570
不稳	2571
稳定	2572
十一	2573
十一点	2574
十一点多	2575
一点多	2576
十二	2577
十二点	2578
二点	2579
十点	2580
艾	2581
玛	2582
较晚	2583
保温	2584
等得	2585
太久	2586
瓶	2587
分	2588
潜力	2589
潜力股	2590
懂	2591
夏天	2592
天正	2593
果然	2594
更快	2595
～～～～～	2596
不合理	2597
合理	2598
咽下	2599
咽下去	2600
下去	2601
赶紧	2602
B	2603
格	2604
价格合理	2605
种类	2606
沟通	2607
四秒	2608
四秒钟	2609
秒钟	2610
立马	2611
太俗	2612
微微	2613
挺好玩	2614
好玩	2615
短	2616
。。。。。。,	2617
立	2618
令人吃惊	2619
吃惊	2620
响	2621
中型	2622
巨大	2623
～！	2624
铝	2625
EMS	2626
假	2627
。。。，	2628
到处	2629
剥	2630
问问	2631
平时	2632
一半	2633
正餐	2634
肉皮	2635
按时	2636
正规	2637
家外	2638
甜面酱	2639
面酱	2640
门门	2641
里边	2642
标记	2643
飘香	2644
比到	2645
裤子	2646
TAT	2647
这份	2648
一点儿	2649
不快	2650
肉丁	2651
？？	2652
趴	2653
个个	2654
咬	2655
不动	2656
有时候	2657
卖光	2658
正在	2659
上课	2660
取到	2661
下课	2662
下课后	2663
课后	2664
事	2665
一百分	2666
百分	2667
九点	2668
加送	2669
主食	2670
两口	2671
馒头	2672
牙口	2673
很早	2674
很早以前	2675
早以	2676
不得不	2677
人眼	2678
眼前	2679
眼前一亮	2680
一亮	2681
顿时	2682
档次	2683
摊	2684
卖	2685
被骗	2686
啥	2687
，。	2688
very	2689
good	2690
附送	2691
挑出	2692
挑出来	2693
相比	2694
第	2695
美好	2696
沉醉	2697
迈着	2698
碎步	2699
步态	2700
一阵	2701
一阵风	2702
阵风	2703
一脸	2704
一个劲	2705
我心	2706
融化	2707
high	2708
纸带	2709
上市	2710
小建	2711
一切	2712
太美	2713
卖点	2714
起	2715
直道	2716
进来	2717
桌子	2718
放下	2719
离开	2720
物有所	2721
物有所值	2722
看起	2723
看起来	2724
越来越快	2725
越快	2726
切碎	2727
夹点	2728
品种	2729
不值	2730
二十元	2731
十元	2732
价	2733
极其	2734
接电	2735
接电话	2736
王老吉	2737
貌似	2738
会长	2739
长胖	2740
稍晚	2741
没得	2742
没得说	2743
券	2744
算了	2745
糊味	2746
就算	2747
算下	2748
餐馆	2749
直线	2750
中间	2751
无障碍	2752
障碍	2753
障碍物	2754
纸袋子	2755
不靠	2756
辛勤	2757
者	2758
丝质	2759
协商	2760
自取	2761
相对	2762
相对而言	2763
而言	2764
漏出	2765
漏出来	2766
不一	2767
价位	2768
提点	2769
上点	2770
腌菜	2771
标出	2772
标出来	2773
关键	2774
凉凉	2775
凉凉的	2776
一点点	2777
38	2778
妹子	2779
!!!	2780
包起	2781
很粗	2782
粗壮	2783
一只	2784
留	2785
别记	2786
记忆	2787
一种	2788
柴	2789
兩	2790
個	2791
時	2792
過	2793
錯	2794
包	2795
裝	2796
來	2797
貼	2798
餅	2799
糊弄	2800
太薄	2801
《	2802
嘻嘻	2803
差错	2804
卷儿	2805
，，，，	2806
美的	2807
鸡皮	2808
去掉	2809
舍不得	2810
拆开	2811
幸	2812
苦	2813
沙尘	2814
沙尘暴	2815
尘暴	2816
不折	2817
折腾	2818
遗憾	2819
另外	2820
晚点	2821
几回	2822
考虑	2823
必将	2824
,,	2825
，,	2826
n	2827
接到	2828
家电	2829
才能	2830
本	2831
由	2832
并提	2833
提供	2834
供售	2835
售后服务	2836
足够	2837
慎	2838
之类	2839
推推	2840
呲	2841
洋葱味	2842
多一点儿	2843
有史以来	2844
以来	2845
决定	2846
耶	2847
机上	2848
特意	2849
下放	2850
放心	2851
强烈	2852
强烈要求	2853
加薪	2854
常新	2855
看得	2856
看得出	2857
看得出来	2858
漏油	2859
力荐	2860
没开	2861
特	2862
卧槽	2863
放糖	2864
吃得饱	2865
强烈建议	2866
添加	2867
凉菜	2868
再次	2869
第一口	2870
越	2871
蒜	2872
太过分	2873
过分	2874
！！！~~~	2875
不准	2876
准备	2877
成大	2878
ok	2879
饭盒	2880
主要	2881
极力	2882
极力推荐	2883
力推	2884
欢送	2885
小美女	2886
色香	2887
色香味	2888
俱全	2889
相当于	2890
当于	2891
粮食	2892
绿叶	2893
符合	2894
名号	2895
摄入	2896
真正	2897
补上	2898
上心	2899
单点	2900
减去	2901
家住	2902
六层	2903
爬上来	2904
家门口	2905
扎实	2906
较厚	2907
冲淡	2908
不错呀	2909
大气	2910
吃法	2911
尴尬	2912
有期	2913
油腻感	2914
措施	2915
四川	2916
川口	2917
不减	2918
毕竟	2919
！！,	2920
萌	2921
怪怪	2922
怪怪的	2923
两边	2924
裂开	2925
最快	2926
害得	2927
整洁	2928
免	2929
运费	2930
（	2931
低于	2932
）	2933
挽救	2934
饿坏	2935
货	2936
价值	2937
完全	2938
驴肉	2939
肉火烧	2940
火烧	2941
尝一尝	2942
一尝	2943
和平	2944
时差	2945
差不多	2946
招牌	2947
~\(≧▽≦)/~	2948
~!,	2949
馅料	2950
拉里	2951
一颗	2952
虫	2953
进去	2954
…,	2955
洗菜	2956
影响	2957
美观	2958
香脆	2959
披萨	2960
慢些	2961
卖东西	2962
新奥尔良	2963
奥尔良	2964
翅	2965
榴莲	2966
菠萝派	2967
薯	2968
pizza	2969
蓉	2970
过火	2971
温温	2972
温温的	2973
杏鲍菇	2974
肠	2975
挚爱	2976
爱马	2977
马铃	2978
马铃薯	2979
支付宝	2980
省事	2981
密	2982
香肠	2983
换换	2984
批	2985
萨	2986
经历	2987
特色	2988
鱿鱼	2989
金枪	2990
金枪鱼	2991
着重	2992
不但	2993
恍恍惚惚	2994
恍惚	2995
惚	2996
何厚铧	2997
棒极了	2998
说错	2999
培根	3000
美式	3001
鲜榨	3002
鲜	3003
个头	3004
級	3005
還	3006
這	3007
賣	3008
萨非	3009
必胜	3010
必胜客	3011
专业	3012
焗	3013
深得我心	3014
些小	3015
大中	3016
小腿肉	3017
！～	3018
热气	3019
热气腾腾	3020
冰花	3021
脆	3022
饺子	3023
已是	3024
老客	3025
老客户	3026
出台	3027
里人	3028
图	3029
豆豉	3030
鲮鱼	3031
鱼油	3032
油麦	3033
每个	3034
格子	3035
黏在	3036
还都不	3037
一句	3038
祝您	3039
越好	3040
(^	3041
^)	3042
饺子馅	3043
避免	3044
饺	3045
常有	3046
结账	3047
变	3048
后来	3049
馅	3050
回家	3051
回家路上	3052
路上	3053
咋	3054
急要	3055
虾仁	3056
体味	3057
蒜苗	3058
炸丸子	3059
三鲜	3060
分给	3061
本身	3062
一丝	3063
一丝一毫	3064
一毫	3065
埋怨	3066
饺子皮	3067
锅包肉	3068
白肉	3069
酸辣粉	3070
四	3071
饭馆	3072
离家	3073
一站	3074
冬至	3075
吃饺子	3076
赔付	3077
逾时	3078
费	3079
评语	3080
排列	3081
榜	3082
第二名	3083
二名	3084
恭喜	3085
家人	3086
过生日	3087
生日	3088
美食	3089
诚信	3090
经营	3091
理念	3092
住	3093
多天	3094
从没	3095
超过	3096
接着	3097
菜单	3098
诚实	3099
守信	3100
仔鸡	3101
扫	3102
天头	3103
遇到	3104
详细	3105
几环	3106
标志	3107
标志性	3108
建筑	3109
信息	3110
忍无可忍	3111
无可	3112
忍	3113
回应	3114
哪里	3115
倒胃	3116
倒胃口	3117
小黄鱼	3118
黄鱼	3119
贴饼子	3120
饼子	3121
炸窝	3122
窝头	3123
黑	3124
玩意	3125
糊弄人	3126
帖	3127
三分	3128
三分之二	3129
之二	3130
进门	3131
一会儿	3132
会儿	3133
功夫	3134
酒	3135
风味	3136
上到	3137
累得	3138
动	3139
羊肉	3140
煮肉	3141
标明	3142
肉馅	3143
调味	3144
舒	3145
丰满	3146
真是太	3147
没吃过	3148
胡萝卜	3149
想要	3150
宫爆鸡丁	3151
煸	3152
热呼	3153
热呼呼	3154
呼呼	3155
芹菜	3156
定会	3157
稻香	3158
稻香村	3159
点心	3160
自然	3161
不必	3162
\(≧▽≦)/！	3163
小点心	3164
早饭	3165
张	3166
守时	3167
食品	3168
两三	3169
两三个	3170
南瓜饼	3171
两样	3172
告知	3173
缘由	3174
常理	3175
表示感谢	3176
枣花	3177
糕点	3178
前半	3179
懒	3180
馋	3181
人士	3182
多谢	3183
吕	3184
这位	3185
。！！！	3186
不愧	3187
不枉	3188
枉费	3189
美中	3190
美中不足	3191
千层	3192
迫不及待	3193
待	3194
送还	3195
到底	3196
紫	3197
甜度	3198
适中	3199
佛	3200
瓶身	3201
身上	3202
贴	3203
书籍	3204
护封	3205
有趣	3206
，“	3207
博大	3208
包含	3209
：	3210
美丽	3211
”	3212
安娜	3213
细腻	3214
配起	3215
配起来	3216
汁儿	3217
喝过	3218
坚持下去	3219
改进	3220
。。。。,。	3221
酸辣汤	3222
快又准	3223
放进	3224
放进去	3225
鸡块	3226
扬州	3227
盐味	3228
…………	3229
信赖	3230
花卷	3231
羊杂	3232
幸亏	3233
中盘	3234
绰绰有余	3235
有余	3236
五星级	3237
星级	3238
手工	3239
小时候	3240
不同	3241
环境	3242
友好	3243
孜然	3244
斗	3245
增加	3246
粗粮	3247
凑	3248
辣椒油	3249
笑容	3250
风驰	3251
风驰电掣	3252
非得	3253
操蛋	3254
～～～～	3255
炸酱	3256
炸酱面	3257
青城	3258
先生	3259
两顿	3260
烧卖	3261
位非	3262
认准	3263
堂	3264
食	3265
今天天气	3266
如今	3267
娃	3268
来不及	3269
做饭	3270
饭时	3271
老店	3272
如此	3273
果肉	3274
酱油	3275
面善	3276
饭食	3277
食用	3278
祝福	3279
油炒	3280
约	3281
敲	3282
一分	3283
尺寸	3284
一发	3285
细致	3286
站点	3287
一张	3288
方便快捷	3289
比照	3290
最重	3291
趴在	3292
妥	3293
病人	3294
儿子	3295
脚	3296
崴	3297
翻	3298
亚运	3299
亚运村	3300
村店	3301
烤制	3302
尽职	3303
教父	3304
醬	3305
QAQ	3306
送花	3307
西非	3308
保暖	3309
不用说	3310
定位	3311
超出	3312
范围	3313
问路	3314
导致	3315
比萨	3316
让给	3317
辣油	3318
瓶子	3319
凑够	3320
夏	3321
豪杰	3322
写错	3323
抱怨	3324
微笑	3325
微笑服务	3326
手指	3327
牛排	3328
边	3329
孩子	3330
草莓	3331
甜饼	3332
奶酪	3333
小弟	3334
熔化	3335
某个	3336
售完	3337
接取	3338
取消	3339
表	3340
改大	3341
闻名	3342
已久	3343
走点	3344
叮嘱	3345
事项	3346
顾客	3347
！！！！？？	3348
相同	3349
别家	3350
个儿	3351
略长	3352
底	3353
为何	3354
何不	3355
小牛	3356
小牛肉	3357
外出	3358
出没	3359
寒风	3360
放在	3361
随身	3362
保温箱	3363
♥️	3364
生病	3365
躺	3366
床上	3367
七岁	3368
开门	3369
別	3370
关好	3371
门	3372
要点	3373
大打折扣	3374
打折	3375
打折扣	3376
折扣	3377
馅饼	3378
解释	3379
退钱	3380
三十	3381
三十二	3382
三十二个	3383
十二个	3384
二个	3385
想买	3386
带回	3387
带回家	3388
系统	3389
默认	3390
想想	3391
要来	3392
恐惧	3393
作罢	3394
系统升级	3395
使	3396
可选	3397
也许	3398
醋溜	3399
须	3400
成功	3401
总之	3402
烤焦	3403
原材	3404
原材料	3405
材料	3406
招牌菜	3407
羊肉串	3408
串	3409
脆皮	3410
日本	3411
满满当当	3412
满当当	3413
田	3414
大虾	3415
周一	3416
片	3417
材	3418
滚烫	3419
过节	3420
煮汤	3421
这回	3422
在意	3423
留言	3424
然后	3425
顺手	3426
垃圾	3427
其实	3428
2016	3429
年	3430
身体健康	3431
体健	3432
顺利	3433
原汁	3434
原汁原味	3435
分离	3436
不止	3437
不止一次	3438
双	3439
………	3440
牛蛙	3441
红萝卜	3442
美美	3443
没话说	3444
小伙子	3445
伙子	3446
撕	3447
榄	3448
四季	3449
四季豆	3450
和善	3451
礼物	3452
跟上	3453
满满地	3454
满地	3455
焦	3456
香辣	3457
！^	3458
N	3459
虾	3460
家里人	3461
清单	3462
里来	3463
两回	3464
没头	3465
回	3466
合	3467
粉丝	3468
太细	3469
跑跑	3470
藕片	3471
花菜	3472
吃货	3473
(づ｡◕‿‿◕｡)づ	3474
有货	3475
搬	3476
两箱	3477
完美无瑕	3478
无瑕	3479
便捷	3480
从此	3481
此外	3482
孙师傅	3483
小龙	3484
小龙虾	3485
龙虾	3486
削	3487
昨晚	3488
晚十点	3489
直感	3490
买回	3491
买回来	3492
陀	3493
另	3494
小兄弟	3495
兄弟	3496
年前	3497
前天	3498
炒面	3499
生意	3500
生意兴隆	3501
意兴	3502
兴隆	3503
缺少	3504
卷子	3505
牛腩	3506
小河	3507
河虾	3508
匀	3509
要不然	3510
沾	3511
超乎	3512
排骨面	3513
小白菜	3514
偏大	3515
灌肠	3516
卤	3517
温	3518
热饭	3519
拉面	3520
亲切	3521
人味	3522
剩	3523
劲道	3524
土豆粉	3525
豆粉	3526
⋯⋯⋯⋯	3527
排队	3528
不放	3529
香菜	3530
过敏	3531
死掉	3532
食欲	3533
宿舍	3534
耽误	3535
烧烤	3536
哼	3537
呵呵哈	3538
∠(,ᐛ,」∠)＿	3539
姐姐	3540
她	3541
购物	3542
逢年过节	3543
村外	3544
日后	3545
越多	3546
样样	3547
炮	3548
江米	3549
条	3550
车	3551
三样	3552
老字号	3553
字号	3554
怏	3555
！！~~~~	3556
属	3557
爸妈	3558
回天	3559
天津	3560
小肚	3561
今后	3562
门牌	3563
门牌号	3564
门牌号码	3565
牌号	3566
号码	3567
没写	3568
不便	3569
十几	3570
十几分	3571
十几分钟	3572
小雨	3573
哎哟	3574
未及	3575
付款	3576
办法	3577
帅哥	3578
礼盒	3579
月	3580
16	3581
号	3582
生产	3583
生产日期	3584
日期	3585
看来	3586
屯	3587
月前	3588
前生	3589
货人	3590
弄错	3591
半天	3592
买来	3593
来作	3594
早餐	3595
两本	3596
两本书	3597
本书	3598
完好	3599
牛舌	3600
牛舌饼	3601
换零钱	3602
诚恳	3603
香蕉	3604
蕉布	3605
熱	3606
師	3607
傅	3608
选品	3609
没来	3610
来得	3611
来得及	3612
一块钱	3613
59	3614
05	3615
买方	3616
西特	3617
规整	3618
少些	3619
咋样	3620
时会	3621
变软	3622
麻辣烫	3623
~~~~~	3624
油条	3625
豆浆	3626
不觉	3627
气冷	3628
叫外卖	3629
特地	3630
切开	3631
黄家	3632
薄脆	3633
肉松	3634
:):)	3635
豆腐脑	3636
久闻	3637
久闻大名	3638
大名	3639
温柔	3640
吃豆腐	3641
美极了	3642
作态	3643
做得好	3644
路边	3645
路边摊	3646
皇太极	3647
太极	3648
每一款	3649
一款	3650
过油	3651
越小越	3652
偶尔	3653
惊艳	3654
摔	3655
瞬间	3656
卖好	3657
29	3658
减价	3659
狗	3660
柳	3661
沙拉酱	3662
感冒	3663
烙	3664
摊出	3665
摊出来	3666
面饼	3667
黏	3668
黏糊	3669
黏糊糊	3670
糊糊	3671
要用	3672
雨夹雪	3673
夜晚	3674
屋里	3675
晚餐	3676
一件	3677
事儿	3678
扁豆	3679
网页	3680
留下	3681
即时	3682
它	3683
黑暗	3684
料理	3685
！！❤❤❤	3686
羹	3687
满口	3688
口袋	3689
惨不忍睹	3690
不忍	3691
睹	3692
普洱	3693
订到	3694
橙汁	3695
洒出	3696
凉面	3697
回购	3698
后面	3699
老想	3700
及第	3701
巨无霸	3702
脆饼	3703
全部都是	3704
两片	3705
喷火	3706
伤人	3707
人心	3708
五十	3709
之间	3710
还怕	3711
加选	3712
选项	3713
刷	3714
油炸	3715
期望	3716
期望值	3717
当时	3718
团购	3719
丝素	3720
素材	3721
改良	3722
一致	3723
浓郁	3724
实是	3725
大众	3726
水平	3727
不适	3728
塌	3729
家鸡	3730
唔	3731
皇家	3732
哇	3733
不应	3734
伤心	3735
！…	3736
包括	3737
碗豆	3738
大雨	3739
温热	3740
水果	3741
果盒	3742
¥	3743
28	3744
葡萄	3745
粒粒	3746
饱满	3747
结实	3748
桂圆	3749
大粒	3750
大暴雨	3751
暴雨	3752
大个	3753
糊	3754
非常低	3755
抄手	3756
很够	3757
实	3758
卤汁	3759
解渴	3760
椒盐	3761
菇	3762
实时	3763
思来	3764
来晚	3765
检查	3766
神马	3767
中国	3768
版	3769
现	3770
↖(^ω^)↗	3771
言说	3772
谁料	3773
竟	3774
记住	3775
这事	3776
不再	3777
旁观	3778
旁观者	3779
观者	3780
宇航	3781
宇航员	3782
电动	3783
电动车	3784
动车	3785
火星	3786
住地	3787
地球	3788
待遇	3789
之所以	3790
首要	3791
万万	3792
值当	3793
当了	3794
对得起	3795
煎饼果子	3796
果子	3797
羊	3798
薅	3799
秃	3800
俱佳	3801
鸡丝	3802
一瓶	3803
心情	3804
舒缓	3805
！~\(≧▽≦)/~	3806
比起	3807
红油	3808
18	3809
摆摆	3810
摆样	3811
摆样子	3812
即使	3813
备	3814
于是	3815
备注栏	3816
颤颤巍巍	3817
颤巍	3818
颤巍巍	3819
巍巍	3820
存	3821
好几杯	3822
吉	3823
软软	3824
能否	3825
换成	3826
见证	3827
奇迹	3828
时刻	3829
发生	3830
没错	3831
以至	3832
以至于	3833
激动	3834
随时	3835
昏	3836
危险	3837
评得	3838
词穷	3839
买买	3840
淀粉	3841
!!	3842
第一份	3843
第二份	3844
二份	3845
shi	3846
直	3847
小碗	3848
傻	3849
缺	3850
赚到	3851
尾端	3852
糊状	3853
不可	3854
耐	3855
薏米	3856
除湿	3857
皇	3858
话	3859
变热	3860
续订	3861
耳闻	3862
急	3863
严重	3864
预订	3865
分店	3866
大部	3867
大部分	3868
分地	3869
回味	3870
回味无穷	3871
无穷	3872
大众点	3873
点评	3874
多块	3875
退款	3876
酸梅	3877
酸梅汤	3878
bug	3879
修改	3880
实因	3881
店员	3882
亲子	3883
使用	3884
恩	3885
匹配	3886
调节	3887
午休	3888
网上	3889
齁	3890
豆瓣	3891
豆瓣酱	3892
龙抄手	3893
十几块	3894
强	3895
忒	3896
果	3897
粽子	3898
多少钱	3899
端午节	3900
业界	3901
清新	3902
SOHO500	3903
融	3904
科	3905
望京	3906
三	3907
走错	3908
小果	3909
果盘	3910
过后	3911
标签	3912
哪种	3913
分别	3914
余	3915
再慢	3916
小跑	3917
直说	3918
难得	3919
尽量	3920
哎呀	3921
新品	3922
单人	3923
蓬	3924
唑	3925
hao	3926
吃成	3927
久仰	3928
久仰大名	3929
藕	3930
煎	3931
顶顶	3932
很淡	3933
更换	3934
没法用	3935
办	3936
会员	3937
会员卡	3938
没吸	3939
传统	3940
可圈可点	3941
可点	3942
当下	3943
掌握	3944
涼	3945
麵	3946
及	3947
询问	3948
同意	3949
60	3950
东东	3951
保存	3952
胶带	3953
湿纸巾	3954
现场	3955
捂	3956
放油	3957
送餐费	3958
餐费	3959
耦	3960
(	3961
^^	3962
)♪	3963
盛	3964
四根	3965
扔	3966
时间差	3967
一分钟	3968
超时	3969
后续	3970
出现	3971
米粥	3972
足量	3973
好客	3974
会用	3975
效率高	3976
友善	3977
葱花饼	3978
定点	3979
包子	3980
肉汁	3981
肉饼	3982
上下	3983
味精	3984
饭店	3985
没办	3986
奇	3987
菜花	3988
花椒	3989
疙瘩	3990
疙瘩汤	3991
小朋友	3992
肉酱	3993
过给	3994
菊	3995
一类	3996
很甜	3997
糖水	3998
水里	3999
敏感	4000
计价	4001
计价格	4002
民	4003
宁愿	4004
绕道	4005
上品	4006
贵在	4007
哪怕	4008
降低	4009
低质	4010
低质量	4011
否则	4012
日久天长	4013
天长	4014
损失	4015
放盐	4016
清爽	4017
吾	4018
水煮鱼	4019
精品	4020
东坡	4021
宮	4022
赵	4023
梅州	4024
离谱	4025
盒里	4026
马路	4027
正对面	4028
对面	4029
），	4030
名店	4031
保障	4032
久等	4033
蛋炒饭	4034
山竹	4035
竹笋	4036
滋味	4037
坛	4038
并且	4039
住院	4040
厨子	4041
姜	4042
适应	4043
真慢	4044
五颗	4045
五颗星	4046
二话	4047
二话没说	4048
式	4049
腊味	4050
拼	4051
名不虚传	4052
不虚	4053
有责	4054
责任心	4055
菜豆	4056
豆腐粉	4057
太嫩	4058
静音	4059
偏少	4060
洲	4061
农家	4062
鸽子	4063
6	4064
楼	4065
爬	4066
湄	4067
油量	4068
美味佳肴	4069
佳肴	4070
货真价实	4071
老妈	4072
陪	4073
厨师	4074
平易	4075
平易近人	4076
主动	4077
带下	4078
湄州	4079
(✪▽✪)!	4080
赠	4081
暖暖的	4082
信任	4083
天下	4084
24	4085
欺	4086
现象	4087
热情周到	4088
非	4089
喜庆	4090
最难	4091
金银	4092
金	4093
闷	4094
解馋	4095
不配	4096
炼乳	4097
碟	4098
蜂蜜	4099
一荤一素	4100
降	4101
垫纸	4102
很重	4103
地沟	4104
地沟油	4105
蘸	4106
马	4107
盏	4108
糕	4109
小笼	4110
小笼包	4111
大牌	4112
大堂	4113
大差	4114
一分货	4115
把门	4116
垃圾桶	4117
真得	4118
快包	4119
严	4120
密封	4121
紧密	4122
满百	4123
•	4124
高超	4125
这点	4126
那位	4127
家口	4128
俩个	4129
无奈	4130
冒血	4131
旺	4132
注消	4133
消息	4134
随手	4135
甚至	4136
！）~	4137
冻糕	4138
银耳	4139
银耳汤	4140
八点	4141
同堂	4142
基本上	4143
动问	4144
有没有	4145
八个	4146
汤包	4147
包好	4148
蒸饺	4149
万分	4150
甜香	4151
商品	4152
商品质量	4153
搞错	4154
葱油	4155
油面	4156
爸爸	4157
次要	4158
铺上	4159
以防	4160
锁	4161
付出	4162
尚可	4163
云吞	4164
馄饨	4165
总计	4166
19	4167
鲜肉	4168
热热	4169
运输	4170
灌	4171
均匀	4172
咸水	4173
水鸭	4174
时段	4175
快马加鞭	4176
加鞭	4177
～^	4178
给钱	4179
阿姨	4180
糖醋	4181
肠粉	4182
糯米	4183
专用	4184
客户端	4185
南京	4186
盐水	4187
盐水鸭	4188
包皮	4189
北	4190
米粉	4191
蒸	4192
嗖	4193
下出	4194
面前	4195
窝	4196
上边	4197
木瓜	4198
见	4199
有生	4200
生气	4201
故意	4202
调戏	4203
辣辣的	4204
中直	4205
节奏	4206
强烈推荐	4207
五花	4208
五花肉	4209
石	4210
再现	4211
三明	4212
三明治	4213
明治	4214
油水	4215
汉堡	4216
两袋	4217
森	4218
断	4219
抗	4220
脏	4221
黑椒	4222
很烦	4223
烦人	4224
童鞋	4225
慎重	4226
较少	4227
年糕	4228
苹果	4229
苹果汁	4230
石榴	4231
过期	4232
中医	4233
杂	4234
丁	4235
爽口	4236
前	4237
卤肉	4238
卤肉饭	4239
单卖	4240
碗面	4241
(ฅ>ω<*ฅ)，	4242
过重	4243
重庆	4244
放上	4245
一勺	4246
日常	4247
手机信号	4248
系上	4249
(*￣▽￣)	4250
y	4251
比附	4252
另一家	4253
不介意	4254
介意	4255
开放	4256
全面	4257
凉粉	4258
牌	4259
巧手	4260
运力	4261
厉害	4262
退	4263
能干	4264
狡辩	4265
补偿	4266
更是	4267
素质	4268
卑劣	4269
额外	4270
加收	4271
尔	4272
反而	4273
最差	4274
乱收	4275
乱收费	4276
收费	4277
没到	4278
完成	4279
达到	4280
摆设	4281
三份	4282
盆	4283
四份	4284
200	4285
整份	4286
丝瓜	4287
种菜	4288
十几种	4289
几种	4290
规格	4291
回回	4292
不当	4293
当个	4294
能及	4295
却是	4296
认不清	4297
家常菜	4298
咖喱	4299
服	4300
催促	4301
臭	4302
以往	4303
！！！,	4304
真差	4305
差劲	4306
告诉	4307
再说	4308
认识	4309
物流	4310
仔鱼	4311
籽	4312
盖子	4313
其中	4314
没人	4315
人理	4316
理会	4317
椰果	4318
封	4319
模	4320
奥利	4321
利奥	4322
全错	4323
管	4324
？？？？	4325
撕开	4326
四分	4327
四分之一	4328
投诉	4329
虫子	4330
几粒	4331
龙	4332
利	4333
说完	4334
打过	4335
过去	4336
去取	4337
没事	4338
没事儿	4339
祸害	4340
两盒	4341
rou	4342
宽	4343
外加	4344
一丁	4345
一丁点	4346
一丁点儿	4347
丁点	4348
丁点儿	4349
后下	4350
反胃	4351
怀疑	4352
烟头	4353
人代	4354
代收	4355
糟糕	4356
鸡肉饭	4357
黑斑	4358
碳	4359
再也不会	4360
单子	4361
剩饭	4362
装上	4363
不对	4364
挂断	4365
煎蛋	4366
sb	4367
一打	4368
喷	4369
大米	4370
页面	4371
渣	4372
极差	4373
爹	4374
实际	4375
不符	4376
配不上	4377
卖相	4378
绝不	4379
香芹	4380
笋丝	4381
喂	4382
猫	4383
鱼头	4384
小强	4385
合到	4386
不先	4387
半盒	4388
少油	4389
热门	4390
就越	4391
接上	4392
干辣椒	4393
过头	4394
一路	4395
稀烂	4396
艹	4397
奇葩	4398
计成	4399
成年	4400
成年人	4401
五份	4402
六分	4403
六分之一	4404
很贵	4405
日	4406
餐饮行业	4407
行业	4408
人性	4409
先是	4410
地点	4411
核对	4412
前几次	4413
没分	4414
蟑螂	4415
厚厚	4416
厚厚的	4417
一层	4418
凝固	4419
鸡蛋壳	4420
蛋壳	4421
脏乱	4422
脏乱差	4423
没收	4424
苍蝇	4425
大坑	4426
择配	4427
从来不	4428
买家	4429
服气	4430
难受	4431
辣得	4432
大料	4433
用钱	4434
三杯	4435
三杯水	4436
杯水	4437
真速度	4438
勺	4439
股子	4440
酒糟	4441
马马虎虎	4442
马虎	4443
虎虎	4444
汤水	4445
世界	4446
注明	4447
没分开	4448
盛放	4449
注定	4450
打水	4451
打水漂	4452
水漂	4453
极致	4454
记上	4455
量差	4456
九块	4457
他妈的	4458
脑袋	4459
⃣️	4460
有神	4461
神经	4462
神经病	4463
KFC	4464
口干	4465
该	4466
废	4467
眼里	4468
西和	4469
无耻	4470
着凉	4471
奧	4472
水分	4473
沒	4474
单被	4475
相隔	4476
内	4477
常温	4478
点击	4479
座机	4480
空号	4481
从未	4482
从未见过	4483
关机	4484
忙碌	4485
单一	4486
显示	4487
上网	4488
搜	4489
电话号码	4490
两步	4491
干什么	4492
边上	4493
走路	4494
可怜	4495
千万别	4496
沙子	4497
接	4498
西东	4499
显然	4500
屁	4501
？,	4502
零下	4503
五度	4504
睡衣	4505
拖鞋	4506
五六	4507
五六分	4508
五六分钟	4509
六分钟	4510
一比	4511
冰冰	4512
冰冰凉	4513
冰凉	4514
透心	4515
透心凉	4516
心凉	4517
几大	4518
几大块	4519
大块	4520
再见	4521
涨	4522
越次	4523
将近	4524
面筋	4525
状物	4526
状物质	4527
物质	4528
浓烈	4529
杏仁	4530
苦味	4531
某种	4532
化学	4533
学制	4534
制剂	4535
)，	4536
迟到	4537
迷失	4538
帝都	4539
“	4540
仙境	4541
眼看	4542
吃不上	4543
西都	4544
上午	4545
大米粥	4546
放弃	4547
笑一笑	4548
不爽	4549
腥味	4550
两张	4551
上自	4552
擦干	4553
店名	4554
过长	4555
一堆	4556
一整	4557
两点	4558
好几个	4559
下文	4560
回电	4561
人员素质	4562
一顿	4563
吵吵	4564
low	4565
味道不好	4566
不仅	4567
恶	4568
可想	4569
可想而知	4570
傻子	4571
軟	4572
裡	4573
丢掉	4574
三碗	4575
底儿	4576
扣	4577
地上	4578
呗	4579
最终	4580
目的	4581
目的地	4582
烹饪	4583
技术	4584
营销	4585
能力	4586
有限	4587
不使	4588
从不	4589
怒	4590
欺负	4591
欺负人	4592
!！	4593
理由	4594
若是	4595
分配	4596
配给	4597
！!	4598
事实	4599
！！！！！？	4600
媒体	4601
曝光	4602
没完	4603
平均	4604
不停	4605
几根	4606
真服了	4607
蜗牛	4608
补差	4609
差价	4610
相差	4611
不能不	4612
不能不要	4613
级	4614
共	4615
花都	4616
胎	4617
前两天	4618
当天	4619
奢望	4620
能到	4621
烧高香	4622
骗	4623
爬到	4624
乱写	4625
交	4626
没人接	4627
成交	4628
气死	4629
气死我	4630
气死我了	4631
仨	4632
打死	4633
良辰	4634
告诫	4635
众	4636
友	4637
此	4638
拔	4639
半拉	4640
拉多	4641
最最	4642
可恶	4643
四十五	4644
要不是	4645
脸上	4646
惹	4647
奔走	4648
奔走相告	4649
相告	4650
接近	4651
体会	4652
没准	4653
想送	4654
如下	4655
:,	4656
只要	4657
真值	4658
十一点半	4659
一点半	4660
商务	4661
半左右	4662
去去	4663
没赶	4664
赶下	4665
赶下去	4666
来电	4667
放到	4668
大厦	4669
厦大	4670
太奇	4671
楼梯口	4672
肥腻	4673
简单	4674
咱	4675
三点	4676
多下	4677
五点	4678
一下子	4679
下子	4680
借口	4681
未准	4682
58	4683
意义	4684
大概	4685
六七	4686
七根	4687
根尖	4688
墨迹	4689
查	4690
33	4691
22	4692
送出	4693
无味	4694
弃之可惜	4695
实物	4696
90	4697
04	4698
反应	4699
光送	4700
177xxxx0056	4701
这时	4702
这时候	4703
强烈不满	4704
岁数	4705
几位	4706
几位数	4707
位数	4708
数字	4709
隐藏	4710
害	4711
几百	4712
几百米	4713
百米	4714
拿走	4715
稍后	4716
行	4717
是从	4718
39	4719
TM	4720
碰见	4721
不负	4722
不负责任	4723
强制	4724
浓浓	4725
浓浓的	4726
焦糊	4727
接听	4728
至今	4729
给予	4730
回复	4731
宵夜	4732
上夜	4733
夜班	4734
骗子	4735
通电	4736
通电话	4737
看不见	4738
不见	4739
下楼去	4740
坚决	4741
决不	4742
骂人	4743
两端	4744
端面	4745
太软	4746
明知	4747
层	4748
一晚	4749
承诺	4750
没取	4751
家居	4752
家种	4753
种田	4754
丢人	4755
七号	4756
不明	4757
明白	4758
馅儿	4759
～…	4760
确定	4761
大美女	4762
那家	4763
麽	4764
别提	4765
块儿	4766
从前	4767
零星	4768
一个劲儿	4769
有愧	4770
愧疚	4771
感	4772
意识	4773
饿过	4774
九十	4775
九十分钟	4776
全宇宙	4777
后会无期	4778
无期	4779
呐	4780
管口	4781
骂街	4782
跟不上	4783
何以	4784
何以堪	4785
死面	4786
里头	4787
一共	4788
共用	4789
不成	4790
剩菜	4791
尊重	4792
具体	4793
既	4794
彻底	4795
罢了	4796
据说	4797
发出	4798
受	4799
99	4800
打击	4801
不来	4802
说一说	4803
,!,	4804
变硬	4805
106	4806
坦白说	4807
差远	4808
差远了	4809
层楼	4810
不剩	4811
素菜	4812
两根	4813
最慢	4814
于	4815
那时	4816
下不去	4817
海枯石烂	4818
打架	4819
门卫	4820
那儿	4821
以便	4822
险些	4823
中毒	4824
！！！！！！	4825
毛	4826
尽是	4827
拉	4828
创造	4829
167	4830
大麻	4831
麻花	4832
只好	4833
肠炎	4834
虚脱	4835
开业	4836
点错	4837
反差	4838
一团	4839
生面	4840
大街	4841
街上	4842
上手	4843
两块	4844
里脊	4845
早起	4846
硬货	4847
后点	4848
两三粒	4849
三粒	4850
白米	4851
满怀	4852
那份	4853
苦苦	4854
坐电梯	4855
B2	4856
没心	4857
点定	4858
中途	4859
压根	4860
两层	4861
第一层	4862
扔掉	4863
耍流氓	4864
流氓	4865
发脾气	4866
脾气	4867
装到	4868
菜根	4869
多支	4870
点出	4871
问起	4872
不信	4873
炖鸡	4874
先	4875
大南	4876
大南门	4877
南门	4878
一生	4879
半点	4880
小伙伴	4881
伙伴	4882
看着办	4883
粘糊	4884
粘糊糊	4885
,，,	4886
渣子	4887
厦门	4888
混	4889
依稀	4890
稀有	4891
抽	4892
800	4893
价单	4894
14	4895
说句实话	4896
退货	4897
七元	4898
交款	4899
返还	4900
真他妈	4901
倒霉	4902
凭良心	4903
凭良心说	4904
网友	4905
挤出	4906
挤出来	4907
不严	4908
打错	4909
培训	4910
淹没	4911
当中	4912
有理	4913
网	4914
正确	4915
首先	4916
而是	4917
直到	4918
到任	4919
任何	4920
咨询	4921
老师	4922
听到	4923
，“,	4924
,”，	4925
不论	4926
不论是	4927
硬硬	4928
崩溃	4929
好几遍	4930
几遍	4931
样	4932
原样	4933
多特	4934
望安	4935
安排	4936
排好	4937
好多天	4938
非常少	4939
小孩	4940
店主	4941
教	4942
35	4943
掂量	4944
掂量掂量	4945
36	4946
问人	4947
答复	4948
霸王	4949
对待	4950
免费	4951
一时	4952
一时间	4953
响应	4954
时而	4955
没交	4956
交代	4957
108	4958
打差	4959
线	4960
23	4961
21	4962
通	4963
形容	4964
句	4965
搞出	4966
销量	4967
打回	4968
回去	4969
结果期	4970
五十分钟	4971
总共	4972
抢白	4973
一圈	4974
这边	4975
解送	4976
好了吧	4977
凶残	4978
任性	4979
三星	4980
勁	4981
單	4982
惊人	4983
远去	4984
水流	4985
几片	4986
小小的	4987
指甲	4988
指甲盖	4989
近期	4990
花儿	4991
到极点	4992
极点	4993
前台	4994
四五	4995
四五个	4996
其次	4997
课取	4998
突出	4999
五十八	5000
十八	5001
有意	5002
有意思	5003
自行	5004
自行车	5005
行车	5006
不如说	5007
116	5008
娘	5009
真贵	5010
慢慢	5011
硬是	5012
抵住	5013
大片	5014
很厚	5015
乖乖	5016
惋惜	5017
约定	5018
不得已	5019
盖浇饭	5020
永远	5021
通话	5022
中和	5023
好不容易	5024
打通	5025
撤出	5026
楼底	5027
楼底下	5028
底下	5029
不实	5030
大爷	5031
奥	5032
丢	5033
第三方	5034
三方	5035
后晚	5036
难免	5037
岔	5038
毛毛	5039
弄掉	5040
死活	5041
	5042
早上	5043
把握	5044
入驻	5045
关	5046
坑人	5047
写给	5048
议购	5049
谎称	5050
保安	5051
不让	5052
当面	5053
对质	5054
想进	5055
不入	5056
习惯性	5057
惯性	5058
现金	5059
男子	5060
一把	5061
扯下来	5062
小票	5063
想起	5064
付过	5065
已付	5066
二十多	5067
二十多分钟	5068
扔出	5069
扔出来	5070
顿饭	5071
闹心	5072
有点像	5073
兮兮	5074
白色	5075
石块	5076
硌	5077
牙疼	5078
点得	5079
大妈	5080
上错	5081
楼层	5082
横	5083
无与伦比	5084
伦比	5085
吼	5086
吼吼	5087
软和	5088
取得	5089
关了	5090
甚远	5091
肚子疼	5092
拉稀	5093
空	5094
立即	5095
通了	5096
碰到	5097
长见识	5098
长见识了	5099
见识	5100
主打	5101
法	5102
上菜	5103
一大半	5104
本着	5105
助人	5106
助人为乐	5107
人为	5108
原则	5109
圆白菜	5110
蔬	5111
想像	5112
光是	5113
生菜	5114
行不行	5115
！【	5116
】	5117
丑	5118
山东	5119
卷上	5120
煮熟	5121
不怎么样	5122
怎么样	5123
禀	5124
太后	5125
整整	5126
整一	5127
整一个	5128
变得	5129
两分	5130
耍	5131
小心眼	5132
心眼	5133
很糟	5134
闹肚子	5135
=	5136
=！	5137
绝无	5138
根	5139
三思	5140
长达	5141
优点	5142
关键点	5143
种	5144
现磨	5145
麦子	5146
人民大学	5147
大学	5148
学到	5149
海淀	5150
庄	5151
次之	5152
07	5153
）。	5154
匍匐	5155
匍匐前进	5156
前进	5157
根本就是	5158
闭	5159
索性	5160
出外	5161
彼此	5162
感情	5163
伤	5164
稀粥	5165
临时	5166
臭味儿	5167
喝粥	5168
露	5169
真难	5170
草	5171
且	5172
夜里	5173
醒	5174
呕吐	5175
敢	5176
半成	5177
半成品	5178
成品	5179
无以	5180
无以复加	5181
极慢	5182
馊	5183
蹲	5184
一上	5185
一上午	5186
厕所	5187
食物中毒	5188
从头	5189
尾	5190
一百块	5191
百块	5192
三块	5193
不咸不淡	5194
算账	5195
谁知	5196
浅	5197
几	5198
整块	5199
肥肥	5200
肥肥的	5201
肠胃	5202
消化	5203
子表	5204
干巴	5205
干巴巴	5206
巴巴	5207
来讲	5208
优惠卷	5209
腐臭	5210
腐臭味	5211
泥	5212
准入	5213
粗	5214
忽悠	5215
！~	5216
两公里	5217
上当	5218
延时	5219
时评	5220
整晚	5221
常生	5222
米里	5223
别说	5224
家商	5225
商店	5226
多难	5227
不怕	5228
你好	5229
草泥马	5230
早日	5231
关张	5232
感觉不好	5233
不松	5234
111	5235
愿	5236
槽	5237
卷进	5238
直通	5239
度日	5240
动物	5241
动物园	5242
长毛	5243
上帝	5244
！！！！！！！！！	5245
太小太	5246
闹	5247
怎么回事	5248
回事	5249
涨价	5250
接通	5251
喊	5252
”。	5253
走出	5254
楼道	5255
客观	5256
不愉	5257
噎	5258
更糟	5259
流得	5260
得到	5261
里根	5262
绿色蔬菜	5263
硬面	5264
皮里	5265
反映	5266
商品名称	5267
品名	5268
140	5269
坑害	5270
消费者	5271
’	5272
噩梦	5273
脸	5274
圆盒	5275
小方	5276
方盒	5277
成都	5278
呼吁	5279
越做越	5280
后发	5281
一纸	5282
怎样	5283
气态	5284
得顺	5285
顺着	5286
宠	5287
:)	5288
劝	5289
重来	5290
锡	5291
铂	5292
面面	5293
腥气	5294
烫面	5295
片中	5296
商户	5297
熬	5298
说明	5299
南瓜子	5300
瓜子	5301
塑料片	5302
十点五	5303
瘤子	5304
经打	5305
信誉	5306
冲着	5307
逗我	5308
咳	5309
显得	5310
别理	5311
理所应当	5312
所应	5313
应当	5314
不退	5315
粗鲁	5316
不难	5317
中等	5318
很远	5319
史	5320
大颗	5321
好歹	5322
鬼	5323
浪费	5324
浪费资源	5325
资源	5326
研发	5327
过为	5328
电梯门	5329
刺鼻	5330
化工	5331
化工原料	5332
原料	5333
能解	5334
办公桌	5335
介绍	5336
一颗颗	5337
赔	5338
好心	5339
放得	5340
七点	5341
退还	5342
仅供	5343
仅供参考	5344
阳台	5345
衣服	5346
没接	5347
第二个	5348
丫	5349
审	5350
孙子	5351
关门	5352
多个	5353
持续	5354
龌龊	5355
停止	5356
胃痛	5357
误事	5358
办事	5359
办事效率	5360
不在乎	5361
刺激	5362
状态	5363
没底	5364
第二口	5365
二口	5366
饼干	5367
干脆	5368
改名	5369
名叫	5370
叫鸡	5371
看完	5372
皮肉	5373
堪	5374
登	5375
粗粗	5376
红色	5377
塑胶	5378
,！！	5379
？？？	5380
感受	5381
无数	5382
无数次	5383
数次	5384
上马	5385
愣	5386
天体	5387
上下班	5388
等等	5389
咱们	5390
蛮不讲理	5391
不讲理	5392
讲理	5393
之人	5394
创业	5395
做生意	5396
忙不过来	5397
删除	5398
有所改进	5399
09	5400
08	5401
急火	5402
急火火	5403
”，	5404
遂	5405
忿忿	5406
离去	5407
没事人	5408
╮(╯▽╰)╭，	5409
吐痰	5410
弹	5411
烟灰	5412
多家	5413
招人	5414
恨	5415
无人	5416
鄙视	5417
无良	5418
整得	5419
考虑一下	5420
132	5421
(,‾᷄꒫‾᷅,)	5422
(ㅎ‸ㅎ)	5423
昨天中午	5424
tmd	5425
操	5426
多量	5427
舔	5428
改正	5429
减量	5430
淡味	5431
迟来	5432
右下	5433
有误	5434
理直气壮	5435
晕死	5436
酸臭	5437
偏偏	5438
2014	5439
月份	5440
僵尸	5441
反问	5442
哪儿	5443
度过	5444
过慢	5445
位置	5446
交易	5447
易成	5448
耽误时间	5449
误时	5450
95	5451
收货	5452
候选	5453
休息	5454
休息日	5455
那天	5456
子实	5457
多层	5458
占到	5459
体积	5460
一多	5461
一多半	5462
多半	5463
难以	5464
以下	5465
下咽	5466
不提也罢	5467
也罢	5468
试过	5469
幸运	5470
泡面	5471
充饥	5472
送进	5473
进学	5474
破产	5475
多所	5476
校门口	5477
好懒	5478
更慢	5479
飞虫	5480
猪瘦肉	5481
百分百	5482
素食	5483
素食主义者	5484
主义	5485
主义者	5486
菜饼	5487
各位	5488
无风	5489
明朗	5490
后放	5491
。！	5492
能留	5493
得亏	5494
分明	5495
半熟	5496
一好	5497
？？！！	5498
刚来	5499
麻酱	5500
及格	5501
太合	5502
完毕	5503
梦游	5504
看不到	5505
聊天	5506
要到	5507
人话	5508
很晚	5509
00	5510
订书	5511
书钉	5512
下降	5513
层次	5514
裹好	5515
附带	5516
/	5517
咬了一口	5518
韧劲	5519
丁丁	5520
风格	5521
一条	5522
体能	5523
！！(*>	5524
<*),	5525
好生	5526
附赠	5527
且慢	5528
乘以	5529
二	5530
起价	5531
天明	5532
凉皮	5533
有情	5534
情怀	5535
怀有	5536
炖肉	5537
少解	5538
解释一下	5539
两倍	5540
各类	5541
服务员	5542
语气	5543
胡乱	5544
编造	5545
编造出	5546
造出	5547
造出来	5548
)。	5549
赚钱	5550
摆明	5551
赚	5552
周	5553
神奇	5554
店子	5555
一倍	5556
一模一样	5557
信心	5558
开店	5559
改变	5560
倒闭	5561
摆	5562
突然	5563
条头	5564
帽子	5565
带好	5566
第一等	5567
一等	5568
默默	5569
运送	5570
信	5571
？！！	5572
震惊	5573
0	5574
130	5575
吉尼斯	5576
吉尼斯世界纪录	5577
尼斯	5578
斯世	5579
世界纪录	5580
出发	5581
没拿到	5582
怎么办	5583
？？！	5584
吞	5585
不支	5586
标	5587
劵	5588
96	5589
尽然	5590
北门	5591
发臭	5592
花点	5593
心思	5594
做成	5595
照样	5596
X	5597
未	5598
皮带	5599
西	5600
少爷	5601
咬一口	5602
心酸	5603
印象	5604
手感	5605
大厨	5606
纸质	5607
很忙	5608
不解	5609
店大欺客	5610
欺客	5611
慢死	5612
往	5613
如以	5614
饿着肚子	5615
零个	5616
急事	5617
但因	5618
过速	5619
再选	5620
心服	5621
回头	5622
回头客	5623
杀猪	5624
起点	5625
落单	5626
敷衍	5627
用水	5628
水泡	5629
峰点	5630
区域	5631
几条	5632
钟头	5633
吐吐	5634
补助	5635
联合	5636
欺骗	5637
骗人	5638
大门	5639
无论	5640
与否	5641
散	5642
路程	5643
制作	5644
扮	5645
回民	5646
上图	5647
进入	5648
黑名	5649
黑名单	5650
名单	5651
没意思	5652
穿越	5653
喉	5654
上过	5655
过天	5656
天天向上	5657
向上	5658
大夏	5659
负分	5660
一段	5661
一段路	5662
一位	5663
女士	5664
经理	5665
河北	5666
打到	5667
败给	5668
店长	5669
骂骂	5670
骂骂咧咧	5671
骂咧	5672
骂咧咧	5673
咧咧	5674
被告	5675
落	5676
*******~	5677
好容易	5678
下自	5679
324	5680
？？？！！！	5681
110	5682
！！！！！！！！！！！！	5683
一肚子	5684
一肚子气	5685
气	5686
大老爷	5687
大老爷们	5688
大老爷们儿	5689
老爷	5690
老爷们儿	5691
爷们	5692
爷们儿	5693
600	5694
大分	5695
来到	5696
概念	5697
根本无法	5698
出于	5699
好奇	5700
奇点	5701
量变	5702
变少	5703
看图	5704
烦	5705
说真的	5706
抽掉	5707
后退	5708
权益	5709
益都	5710
保护	5711
我会	5712
发红	5713
设计	5714
包装纸	5715
精力	5716
高产	5717
认	5718
五六个	5719
六个	5720
反馈	5721
嫌	5722
追究	5723
对了	5724
晦气	5725
合一	5726
电话费	5727
话费	5728
倆	5729
错过	5730
不免	5731
低	5732
舍友	5733
先来	5734
20min	5735
口碑	5736
毁	5737
妹妹	5738
望洋	5739
望洋兴叹	5740
兴叹	5741
弟弟	5742
欢迎	5743
迎来	5744
没影	5745
尽快	5746
五下	5747
无果	5748
拨打	5749
！。。。	5750
真不知道	5751
顺序	5752
抓紧	5753
抓紧时间	5754
长卷	5755
糟烂	5756
分不开	5757
拜托	5758
两块钱	5759
一两	5760
一两个	5761
最早	5762
睡醒	5763
午觉	5764
市场	5765
随便	5766
不忍心	5767
忍心	5768
57	5769
几百遍	5770
百遍	5771
不理	5772
劣	5773
服务水平	5774
平等	5775
白搭	5776
杀	5777
淌	5778
中饭	5779
下午茶	5780
八块	5781
土豆饼	5782
豆饼	5783
屌	5784
小混混	5785
混混	5786
指定	5787
多顶	5788
糙	5789
⋯	5790
没完没了	5791
叫唤	5792
高价	5793
400	5794
前面	5795
早知	5796
四小	5797
声	5798
狗屁	5799
私自	5800
猜	5801
，，。	5802
54	5803
华而不实	5804
不关	5805
关心	5806
素养	5807
那金刚	5808
金刚	5809
金刚钻	5810
揽	5811
瓷器	5812
瓷器活	5813
派来	5814
标题	5815
胃病	5816
搞好	5817
百	5818
洁	5819
吹捧	5820
老干妈	5821
干妈	5822
泡水	5823
个位	5824
压破	5825
皮厚馅少	5826
丹	5827
敢不敢	5828
？！！！！！,	5829
受够	5830
受够了	5831
!,	5832
强调	5833
天一	5834
红红的	5835
手术	5836
难熬	5837
零	5838
龟	5839
四五十	5840
比你早	5841
家地	5842
引起	5843
误会	5844
分送	5845
瞎子	5846
找不出	5847
花钱	5848
花钱买	5849
罪	5850
稀饭	5851
看看	5852
了事	5853
面糊	5854
糊成	5855
望	5856
后台	5857
按键	5858
撤	5859
?！！！！	5860
！！！（	5861
）,	5862
衰	5863
浸	5864
一不小心	5865
十次	5866
总算	5867
据	5868
须要	5869
蛮横	5870
一万只	5871
万只	5872
奔	5873
。。？？	5874
风风	5875
风风火火	5876
风火	5877
步行	5878
梯	5879
粑	5880
饥肠	5881
饥肠辘辘	5882
辘辘	5883
能够	5884
不乐	5885
不乐意	5886
乐意	5887
承认	5888
严谨	5889
看好	5890
【	5891
】！！！！	5892
力气	5893
新定	5894
好烦	5895
前晚	5896
晚归	5897
tm	5898
黏了	5899
竖	5900
心态	5901
整	5902
辣菜	5903
╭(╯ε╰)╮	5904
屎	5905
值班人	5906
值班人员	5907
退给	5908
费用	5909
上会	5910
通过	5911
半生	5912
半生不熟	5913
不禁	5914
联想	5915
资金	5916
金花	5917
一兜	5918
兜子	5919
那场	5920
场面	5921
翔	5922
豆牙	5923
辜负	5924
改订	5925
做法	5926
不妥	5927
事后	5928
错误行为	5929
行为	5930
辩护	5931
備	5932
註	5933
、、	5934
雞	5935
腿	5936
什	5937
麼	5938
薦	5939
困	5940
難	5941
建	5942
議	5943
後	5944
務	5945
多钟	5946
面带	5947
挑	5948
面食	5949
给出	5950
头发丝	5951
发丝	5952
退订	5953
河里	5954
劳资	5955
晚来	5956
赖	5957
大失所望	5958
失所	5959
可恨	5960
猪皮	5961
一声	5962
春卷	5963
好肥	5964
淡而无味	5965
今年	5966
放牛	5967
变黑	5968
黑心	5969
会去	5970
一半多	5971
半多	5972
豆豆	5973
大宇	5974
没味儿	5975
柿子	5976
柿子椒	5977
谈不上	5978
13241080757	5979
了解	5980
称赞	5981
夜宵	5982
超长	5983
工艺	5984
美食家	5985
帮助	5986
酸楚	5987
解	5988
或	5989
单独	5990
小袋	5991
小袋装	5992
宇	5993
一场	5994
输赢	5995
by	5996
推来	5997
推来推去	5998
宁可	5999
可不	6000
屋	6001
一百倍	6002
百倍	6003
还价	6004
推迟	6005
示好	6006
口头	6007
头晕	6008
渣滓	6009
说定	6010
六点	6011
六点半	6012
正面	6013
；,	6014
负面	6015
标注	6016
不耐	6017
不耐烦	6018
耐烦	6019
其他人	6020
他人	6021
塞	6022
鸡骨	6023
鸡骨头	6024
这款	6025
,。。。	6026
我处	6027
互推	6028
推诿	6029
诚信度	6030
信度	6031
嫩嫩	6032
嫩嫩的	6033
混为	6034
混为一谈	6035
侮辱	6036
一分钱	6037
分钱	6038
大半年	6039
样态	6040
命令	6041
口吻	6042
嗓子	6043
说不出	6044
四点	6045
一刻	6046
泥块	6047
迷你	6048
葱丝	6049
！！！！！！！！,	6050
打碎	6051
盐罐	6052
罐子	6053
酸味	6054
真受不了	6055
春饼	6056
平台	6057
供餐	6058
后处理	6059
理好	6060
似乎	6061
兽	6062
+	6063
白水	6064
一两块	6065
鸡毛	6066
深	6067
惩罚	6068
游戏	6069
以定	6070
价格比	6071
似是	6072
浇	6073
食堂	6074
困难	6075
第二回	6076
二回	6077
变质	6078
清华	6079
路牌	6080
糟	6081
！！！！！！！！	6082
单非	6083
规矩	6084
！！！！！！！！！！！！！！	6085
两遍	6086
144	6087
对比	6088
鲜明	6089
相信	6090
！！！！,	6091
堆	6092
直愣愣	6093
愣愣	6094
站	6095
有恒	6096
恒温	6097
？！,	6098
！！！！！！！！！！	6099
142	6100
收下	6101
这么久	6102
拒收	6103
冰箱	6104
湿漉漉	6105
原始	6106
原始人	6107
超市	6108
天才	6109
算了吧	6110
犯	6111
八十	6112
八十多	6113
冷下来	6114
一粒	6115
直往	6116
往下	6117
往下掉	6118
勒	6119
吭声	6120
焯	6121
炒过	6122
累	6123
觉	6124
(╯□╰)	6125
等待时间	6126
漫长	6127
逐步	6128
竞争	6129
竞争力	6130
吃腻	6131
有备	6132
备用	6133
该会	6134
纸盒	6135
定价	6136
太黑	6137
点选	6138
啧啧	6139
赶脚	6140
,,,	6141
打个招呼	6142
招呼	6143
细点	6144
啤酒	6145
减到	6146
道人	6147
老醋	6148
蜜	6149
田园	6150
放假	6151
最糟	6152
派	6153
软塌塌	6154
九寸	6155
厘米	6156
寸	6157
小区	6158
PIZAZ	6159
到货	6160
囊	6161
计划	6162
三分之一	6163
十块	6164
十块钱	6165
七块	6166
五	6167
那边	6168
回过	6169
拨通	6170
自动	6171
做菜	6172
无法忍受	6173
忍受	6174
茶树	6175
茶树菇	6176
眼神	6177
鼻子	6178
亏	6179
果仁	6180
好几样	6181
几样	6182
蔫	6183
哪家	6184
混乱	6185
儿时	6186
发过	6187
发过来	6188
会操	6189
操作	6190
有空	6191
腐	6192
彭	6193
伟	6194
jb	6195
智障	6196
缺德	6197
嫁给	6198
按钮	6199
灵气	6200
天机	6201
进驻	6202
延迟	6203
一套	6204
是否	6205
调头	6206
871	6207
请客	6208
……，	6209
封杀	6210
脂肪	6211
烤鸡	6212
骨	6213
光秃	6214
馋嘴	6215
蛙	6216
饭粒	6217
种质	6218
姜片	6219
多片	6220
姜味	6221
虾肉	6222
松仁	6223
玉米	6224
葱爆	6225
倒进	6226
蛋汤	6227
俺村	6228
乱七八糟	6229
七八	6230
能带	6231
要命	6232
飞上	6233
上天	6234
豆腐汤	6235
酸菜鱼	6236
鱼片	6237
四小片	6238
小片	6239
,⋯⋯,	6240
过完	6241
春节	6242
火腿	6243
没上	6244
别加	6245
硬邦邦	6246
硬邦邦的	6247
套装	6248
转悠	6249
几圈	6250
结算	6251
以及	6252
通都	6253
招起	6254
中文	6255
咸得	6256
有毒	6257
枣茶	6258
送货上门	6259
节省	6260
节省时间	6261
一过	6262
套	6263
所	6264
踪	6265
没让	6266
再补	6267
渠道	6268
陪送	6269
领	6270
烂掉	6271
化	6272
43	6273
洗净	6274
八点半	6275
四十五分	6276
四十五分钟	6277
今	6278
极难	6279
使劲	6280
扁	6281
破坏	6282
街边	6283
五块	6284
西里	6285
产生	6286
令人作呕	6287
作呕	6288
自欺	6289
自欺欺人	6290
不光	6291
光彩	6292
扯淡	6293
前后	6294
说法	6295
矛盾	6296
屁用	6297
服务业	6298
瘪	6299
十几次	6300
不要脸	6301
要脸	6302
奇差	6303
无比	6304
抠	6305
颗	6306
圣母	6307
牌价	6308
飙升	6309
升好	6310
好几倍	6311
几倍	6312
一个包	6313
界面	6314
设置	6315
仔细检查	6316
检查一下	6317
睡觉	6318
